{
  "navbar": {
    "portfolio": "ПОРТФОЛIО",
    "services": "ПОСЛУГИ",
    "about-us": "ПРО НАС",
    "contacts": "КОНТАКТИ"
  },
  "banner": {
    "banner-text": "Дизайн-проект"
  },
  "offer-2": {
    "offer-2-head": "Ми рекламне агентство повного циклу",
    "offer-2-text": "Виконуємо комплекс послуг зi створення поточного ведення торгових марок, у тому числi  та власних торгових марок торговельних суб'єктiв.",
    "offer2-link": "Детальнiше"
  },
  "offer-3": {
    "offer3-text": "Студiя “Можемо!” надає повний спектр послуг вiд створення бренду до його виходу ринку. Маючи досвiд роботи з рiзними галузями та брендами, у пошуках вирiшення завдань, ми не обмежуємо себе рамками. Ми цiнуємо наших клiєнтiв i завжди гордi бачити їх у числi лiдерiв, радiючи їхнiм успiхам як своїм. Компанiя працює на ринку України бiльш 10 рокiв, має рiзних спецiалiстiв для вирiшення питань, та має безлiч проектiв, якi вийшли на ринок i приносять успiх своїм володарям."
  },
  "services": {
    "services-head": "Послуги",
    "services-branding": "Брендiнг послуги",
    "services-branding-text": "Розробка бренду пiд ключ. Бренд - це платформа, де будується успiх бiзнесу.",
    "services-design": "Дизайн послуги",
    "services-design-text": "Бренд-дизайн - це система елементiв, що формують вiзуальний образ компанiї або продукту та диференцiюють бренд вiд конкурентiв. Переоцiнити важливiсть дизайну бренду у складi комплексного брендингу неможливо",
    "services-web": "Дизайн iнтерфейсiв та WEB",
    "services-web-text": "Сьогоднi практично всi бренди так чи iнакше присутнi у цифровому середовищi",
    "services-link": "Детальнiше",
    "header": "Послуги",
    "head": {
      "devbrand": "Розробка i створення бренду",
      "devname": "Розробка назви та копiрайт",
      "logodesign": "Дизайн логотипу",
      "corpidentity": "Фiрмовий стиль",
      "brandbook": "BRAND BOOK",
      "packdesign": "Дизайн упаковки та етикетки",
      "webdesign": "Дизайн iнтерфейсiв та WEB",
      "catalog": "Каталоги та буклети"
    },
    "text": {
      "devbrand": "Брендiнг - процес створення та позицiонування унiкального образу компанiї, продукту чи послуг. Кiнцева мета - створення бренду, який своєю унiкальною зовнiшньою формою та змiстом максимально вiдповiдає очiкуванням споживача, сприймається цiльовою аудиторiєю, привертає увагу, викликає бажання купити. Атрибути бренду: назва, слоган, фiрмовий стиль бренду, Brand Book, стиль у комунiкацiях, стиль у точках присутностi бренду (рiтейл).",
      "devname": "Створення назви та текстiв – один iз найбiльш творчих етапiв розробки брендингу. Ми розумiємо, що в цiй справi не буває дрiбниць, тож враховуємо всi аспекти. Як назва виглядатиме у письмовiй мовi i як вона звучатиме у розмовi? Чи не несе воно негативного вiдтiнку iншими мовами? Наскiльки милозвучно, чи легко вимовляється? Пiд час розробки назви розглядаються як перелiченi питання, i десятки iнших. i, нарештi, ще один важливий крок полягає у розробцi легенди бренду. Це коротка розповiдь про iсторiю виникнення, мiсiї та фiлософiї, написана доступною мовою, що викликає щирий iнтерес i легко запам'ятовується цiльовою аудиторiєю.",
      "logodesign": "Логотип для компанiй є основним комунiкатором мiж брендом та споживачем. Логотип є творчим виробом, створеним на основi маркетингових дослiджень та позицiонування бренду. Логотип - це iнструмент на цiльову аудиторiю, розрахований для досягнення персонiфiкацiї бренду, збiльшення рiвня знання марки. Логотип здатний вплинути на iмiдж продукту чи послуги та збiльшення обсягiв продажу.",
      "corpidentity": "Фiрмовий стиль – це вiзуальна матриця бренду. Для створення ефективного корпоративного стилю компанiї повиннi пiдключатись фахiвцi маркетингу, брендингу та дизайну. Саме тому творець логотипу та фiрмового стилю повинен ґрунтуватися на бiзнес-завданнях та маркетингових цiлях. Розробка фiрмового стилю – це створення логотипу, товарного знака, корпоративного дизайну, комунiкацiй.",
      "brandbook": "Brand Book - це своєрiдний закон бренду, що є сукупнiстю докладної iнформацiї про розробку торгової марки, її мiсiю, легенду, позицiонування, вимоги до упаковки. Саме бренд-бук допомагає грамотно використати елементи фiрмового стилю. Фiрмовi бланки, блокноти, рекламнi плакати, буклети, вiзитки, брошури мають бути виконанi у єдиному стилi.",
      "packdesign": "Упаковка чи етикетка є найважливiшим елементом комунiкацiї бренду зi споживачем. Особливо це стосується продуктових брендiв. Продуктовi бренди контактують iз споживачем головним чином через дизайн упаковки чи етикетки на продукцiї. Створення етикетки вимагає спiльної роботи фахiвцiв у галузi маркетингу та дизайну. Дизайн повинен бути таким, щоб з першого погляду споживача виникали позитивнi асоцiацiї, пов'язанi з перевагою продукту (смачно, корисно, натурально).",
      "webdesign": "Сьогоднi практично всi бренди так чи iнакше присутнi у цифровому середовищi. У них рiзнi функцiї, цiлi та завдання, тому i дiджитал iнструментарiй має суттєвi вiдмiнностi. До кожного проекту ми схожi iндивiдуально. Тим не менш, iснує чiтка послiдовнiсть робiт, яку необхiдно дотримуватися, щоб створити якiсний продукт.",
      "catalog": "Для пiтримки бренду в продажах, необхiднi друкованi (або електроннi) матерiали, якi будуть вмiщувати в собi необхiдну iнформацiю та продукт. Каталоги, буклети та презентори також є елементом фiрмового стилю."
    }
  },
  "competence": {
    "head": "Компетентнiсть",
    "text": "Студiя “Можемо” пропонує повний спектр послуг з розробки товарних, корпоративних, фiнансових брендiв - вiд формування стратегiї та креативної iдеї до оформлення просторiв та створення сайту.",
    "grid": {
      "brand-strategy-dev": "Розробка стратегiї бренду",
      "private-lable": "Private lable",
      "title-dev": "Розробка назви та копiрайт",
      "brandbook": "Brandbook",
      "corp-style-dev": "Розробка фiрмового стилю",
      "pack-design": "Дизайн упаковки",
      "promotion-strategy": "Стратегiя просування бренду",
      "web-interface-design": "Дизайн iнтерфейсiв та WEB"
    }
  },
  "footer": "Пн-Пт",
  "portfolio": {
    "header": "Портфолiо",
    "development": "РОЗРОБКА",
    "magrett": {
      "header": "Редизайн для чая “Magrett”",
      "type": "дизайн логотипу та упаковки"
    },
    "respublika": {
      "header": "Дизайн буклета ТРЦ “Respublika”",
      "type": "презентацiйний буклет"
    },
    "kramar": {
      "header": "Ребрендiнг для компанiї “Крамар”",
      "type": "оновлення бренду"
    },
    "monami": {
      "header": "Логотип для “Mon Ami Macarons”",
      "type": "дизайн логотипу"
    },
    "cr-night": {
      "header": "Етикетки для вина “Crimean Night”",
      "type": "дизайн логотипу та етикеток"
    },
    "zic": {
      "header": "Brand Guide для TM “ZIC”",
      "type": "guidebook"
    }
  },
  "about-us": {
    "header": "Про нас",
    "block": {
      "header": "Mожемо! студія ефективних  рішень",
      "offer-text": "Ми рекламна агенція повного циклу",
      "text": "Студія “Можемо!” надає повний спектр послуг від створення бренду до його виходу ринку. Маючи досвід роботи з різними галузями та брендами, у пошуках вирішення завдань, ми не обмежуємо себе рамками.",
      "text-right": "Ми цінуємо наших клієнтів і завжди горді бачити їх у числі лідерів, радіючи їхнім успіхам як своїм. Компанія працює на ринку України більш 10 років, має різних спеціалістів для вирішення питань, та має безліч проектів, які вийшли на ринок і приносять успіх своїм володарям."
    },
    "numbers": {
      "years": "рокiв досвiду",
      "clients": "клієнтів",
      "trading": "торгівельні мережі"
    },
    "stages": {
      "header": "Етапи створення нового бренду",
      "information": "Підготовка збір інформації",
      "strategy-dev": "Розробка стратегії бренду",
      "title-dev": "Розробка назви та копiрайт",
      "corp-style-dev": "Розробка фiрмового стилю",
      "pack-design": "Дизайн упаковки, етикетки. Фото",
      "promotion-strategy": "Стратегiя просування бренду",
      "web-design": "Дизайн iнтерфейсiв та WEB"
    }
  },
  "contacts": {
    "header": "Контакти",
    "contacts": {
      "header" : "Mожемо!",
      "header-second": "студія ефективних рішень",
      "adress": "Україна, м. Дніпро"
    },
    "form": {
      "header": "Написати нам",
      "header-text-first": "або",
      "header-text-second": "запросити презентацію",
      "name": "Ваше ім`я",
      "email": "Ваш email",
      "company": "Ваша компанія",
      "message": "Ваше повідомлення",
      "submit": "Надіслати"
    }
  }
}
