{
  "navbar": {
    "portfolio": "PORTFOLIO",
    "services": "SERVICES",
    "about-us": "ABOUT US",
    "contacts": "CONTACTS"
  },
  "offer-2": {
    "offer-2-head": "We are a full cycle advertising agency",
    "offer-2-text": "We provide a range of services for the creation of ongoing management of trademarks, including the own trademarks of trading entities.",
    "offer2-link": "More"
  },
  "offer-3": {
    "offer3-text": "Studio “Mozhemo!” provides a full range of services from brand creation to its market launch. Having experience working with various industries and brands, in search of solutions to problems, we do not limit ourselves by frames. We value our customers and are always proud to see them them among the leaders, rejoicing in their successes as their own. The company operates on the Ukrainian market more than 10 years, has different specialists to solve issues, and has many projects, which have entered the market and bring success to their owners."
  },
  "services": {
    "services-head": "Services",
    
    "services-branding": "Branding services",
      "services-branding-text":"Turnkey brand development. A brand is a platform on which business success is built.",
    
      "services-design": "Service design",
      "services-design-text":"Brand design is a system of elements that form the visual image of a company or product and differentiate the brand from competitors. It is impossible to overestimate the importance of brand design as part of complex branding",

    "services-web" : "Design of interfaces and WEB",
    "services-web-text" : "Today, almost all brands are present in the digital environment in one way or another",
    "services-link" : "More"
  },
  "competence": {
    "competence-head": "Competence",
    "competence-text": "“Mozhemo” studio offers a full range of services for the development of commercial, corporate, and financial brands - from the formation of a strategy and creative idea to the design of spaces and the creation of a website."
  }
}